Tekla.Structures.Filtering.Categories.BoltFilterExpressions.Standard
The Standard class represents the standard filter expression.

Tekla.Structures.Filtering.Categories.BoltFilterExpressions.Standard.#ctor
Initializes a new instance of the Standard class.